[
  {
    "quote": "Let us meet with bravery whatever may befall us. Let us never feel a shudder at the thought of being wounded or of being made a prisoner, or of poverty or persecution.",
    "author": "Seneca"
  },
  {
    "quote": "Sometimes even to live is an act of courage.",
    "author": "Seneca"
  },
  {
    "quote": "Hang on to your youthful enthusiasms -- you’ll be able to use them better when you’re older.",
    "author": "Seneca"
  },
  {
    "quote": "If a man knows not to which port he sails, no wind is favorable",
    "author": "Seneca"
  },
  {
    "quote": "It is not that we have so little time but that we lose so much. ... The life we receive is not short but we make it so; we are not ill provided but use what we have wastefully.",
    "author": "Seneca"
  },
  {
    "quote": "Begin at once to live, and count each separate day as a separate life.",
    "author": "Seneca"
  },
  {
    "quote": "It is not the man who has too little, but the man who craves more, that is poor.",
    "author": "Seneca"
  },
  {
    "quote": "No man was ever wise by chance",
    "author": "Seneca"
  },
  {
    "quote": "They lose the day in expectation of the night, and the night in fear of the dawn.",
    "author": "Seneca"
  },
  {
    "quote": "He suffers more than necessary, who suffers before it is necessary.",
    "author": "Seneca"
  },
  {
    "quote": "Only time can heal what reason cannot.",
    "author": "Seneca"
  },
  {
    "quote": "If you really want to escape the things that harass you, what you’re needing is not to be in a different place but to be a different person.",
    "author": "Seneca"
  },
  {
    "quote": "Life is like a play: it's not the length, but the excellence of the acting that matters.",
    "author": "Seneca"
  },
  {
    "quote": "In a little while you will have forgotten everything; in a little while everything will have forgotten you.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "You have power over your mind - not outside events. Realize this, and you will find strength.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "The happiness of your life depends upon the quality of your thoughts.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Everything we hear is an opinion, not a fact. Everything we see is a perspective, not the truth.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Waste no more time arguing about what a good man should be. Be one.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "When you arise in the morning think of what a privilege it is to be alive, to think, to enjoy, to love ...",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "If you are distressed by anything external, the pain is not due to the thing itself, but to your estimate of it; and this you have the power to revoke at any moment.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Accept the things to which fate binds you, and love the people with whom fate brings you together,but do so with all your heart.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "The best revenge is to be unlike him who performed the injury.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "It is not death that a man should fear, but he should fear never beginning to live.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "The soul becomes dyed with the colour of its thoughts.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Our life is what our thoughts make it.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "If someone is able to show me that what I think or do is not right, I will happily change, for I seek the truth, by which no one was ever truly harmed. It is the person who continues in his self-deception and ignorance who is harmed.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "We should always be asking ourselves: “Is this something that is, or is not, in my control?”",
    "author": "Epictetus"
  },
  {
    "quote": "If anyone tells you that a certain person speaks ill of you, do not make excuses about what is said of you but answer, “He was ignorant of my other faults, else he would not have mentioned these alone.”",
    "author": "Epictetus"
  },
  {
    "quote": "Don't explain your philosophy. Embody it.",
    "author": "Epictetus"
  },
  {
    "quote": "There is only one way to happiness and that is to cease worrying about things which are beyond the power or our will.",
    "author": "Epictetus"
  },
  {
    "quote": "Man is not worried by real problems so much as by his imagined anxieties about real problems",
    "author": "Epictetus"
  },
  {
    "quote": "First say to yourself what you would be; and then do what you have to do.",
    "author": "Epictetus"
  },
  {
    "quote": "If you want to improve, be content to be thought foolish and stupid.",
    "author": "Epictetus"
  },
  {
    "quote": "Any person capable of angering you becomes your master; he can anger you only when you permit yourself to be disturbed by him.",
    "author": "Epictetus"
  },
  {
    "quote": "He who laughs at himself never runs out of things to laugh at.",
    "author": "Epictetus"
  },
  {
    "quote": "Freedom is the only worthy goal in life. It is won by disregarding things that lie beyond our control.",
    "author": "Epictetus"
  },
  {
    "quote": "People are not disturbed by things, but by the views they take of them.",
    "author": "Epictetus"
  },
  {
    "quote": "Circumstances don't make the man, they only reveal him to himself.",
    "author": "Epictetus"
  },
  {
    "quote": "It is impossible for a man to learn what he thinks he already knows.",
    "author": "Epictetus"
  },
  {
    "quote": "If you're going through hell, keep going.",
    "author": "Winston Churchill"
  },
  {
    "quote": "I trained myself to fight an army, so one guy will not defeat me.",
    "author": "Georges St-Pierre"
  },
  {
    "quote": "The problem is not the problem, the problem is your attitude about the problem.",
    "author": "Capt. Jack Sparrow"
  },
  {
    "quote": "Not all treasure is silver and gold, mate.",
    "author": "Capt. Jack Sparrow"
  },
  {
    "quote": "I am the master of my fate; The captain of my soul.",
    "author": "William Ernest Henley"
  },
  {
    "quote": "A clever person solves a problem. A wise person avoids it.",
    "author": "Albert Einstein"
  },
  {
    "quote": "Try not to become a man of success, but rather try to become a man of value.",
    "author": "Albert Einstein"
  },
  {
    "quote": "In the middle of difficulty lies opportunity.",
    "author": "Albert Einstein"
  },
  {
    "quote": "Weakness of attitude becomes weakness of character.",
    "author": "Albert Einstein"
  },
  {
    "quote": "The only source of knowledge is experience.",
    "author": "Albert Einstein"
  },
  {
    "quote": "You never fail until you stop trying.",
    "author": "Albert Einstein"
  },
  {
    "quote": "Once we accept our limits, we go beyond them.",
    "author": "Albert Einstein"
  },
  {
    "quote": "If you want to live a happy life, tie it to a goal, not to people or things.",
    "author": "Albert Einstein"
  },
  {
    "quote": "Only those who attempt the absurd can achieve the impossible.",
    "author": "Albert Einstein"
  },
  {
    "quote": "Remember that just because you hit bottom doesn’t mean you have to stay there.",
    "author": "Robert Downey Jr."
  },
  {
    "quote": "There’s somewhere you’re supposed to go, and if you get quiet enough, you’ll make it.",
    "author": "Robert Downey Jr."
  },
  {
    "quote": "The higher the stakes, the happier I am, the better I will be.",
    "author": "Robert Downey Jr."
  },
  {
    "quote": "Luck is what happens when preparation meets opportunity.",
    "author": "Lucius Annaeus Seneca"
  },
  {
    "quote": "Difficulties strengthen the mind, as labor does the body.",
    "author": "Lucius Annaeus Seneca"
  },
  {
    "quote": "If a man knows not to which port he sails, no wind is favorable.",
    "author": "Lucius Annaeus Seneca"
  },
  {
    "quote": "It is not the man who has too little, but the man who craves more, that is poor.",
    "author": "Lucius Annaeus Seneca"
  },
  {
    "quote": "What need is there to weep over parts of life? The whole of it calls for tears.",
    "author": "Lucius Annaeus Seneca"
  },
  {
    "quote": "He suffers more than necessary, who suffers before it is necessary.",
    "author": "Lucius Annaeus Seneca"
  },
  {
    "quote": "Only time can heal what reason cannot.",
    "author": "Lucius Annaeus Seneca"
  },
  {
    "quote": "Most powerful is he who has himself in his own power.",
    "author": "Lucius Annaeus Seneca"
  },
  {
    "quote": "Fate leads the willing, and drags along the reluctant.",
    "author": "Lucius Annaeus Seneca"
  },
  {
    "quote": "Eyes will not see when the heart wishes them to be blind.",
    "author": "Lucius Annaeus Seneca"
  },
  {
    "quote": "A gem cannot be polished without friction, nor a man without trials.",
    "author": "Lucius Annaeus Seneca"
  },
  {
    "quote": "Waste no more time arguing what a good man should be. Be One.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Your task is to stand straight; not to be held straight.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "The true worth of a man is to be measured by the objects he pursues.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Dwell on the beauty of life. Watch the stars, and see yourself running with them.",
    "author": "Marcus Aurelius"
  }
]
